[{{"title":"Etec Fantasy 2018","description":"Foi, uma festa para a diversão de todos, ela é organizada principalmente pelos alunos, que montam um grupo para organiza-la, mas que contou também com uma equipe que montou o som e as luzes. A atração principal foi o Dj Jean que animou a fasta inteira, ela contou com um local para tirar fotos, praça de alimentação e uma local para as pessoas descansarem. Com mais de 500 convidados tirando os alunos, a festa foi um sucesso a ETEC arrasou nessa, adoramos a presença de todos, obrigado por participarem. E aqui abaixo deixamos algumas fotos da festa tiradas pela equipe da ETEC."},{"title":"Connecting Classroom","description":"O Connecting Classroom não é nada menos que um projeto de interação entre escolas de países diferentes realizado com o intuito de os alunos aprimorarem seu uso do inglês, e também é uma base para expandir nosso conhecimento sobre a “cultura exterior “, para possuirmos uma experiência diferenciada da que estamos acostumados. As interações entre os alunos são realizadas por meio de vídeos e videoconferências, assim, possuindo ambos os grupos de alunos, um supervisor para o projeto, que, no nosso caso, é a Lia. Além disso, a duração deste projeto é de aproximadamente, 1 ano."},{"title":"ETEC DE IBITINGA  &  DONGTAN GLOBAL HIGH SCHOOL (INTERCÂMBIO CULTURAL ENTRE BRASIL E COREIA DO SUL)","description":"Connecting Classes: Estamos, em parceria com a Coreia do Sul, participando de  um projeto de Intercâmbio Cultural. A intenção desse projeto é compartilhar   a cultura dos dois países, aprimorar a prática do uso da Língua Inglesa, com reuniões e videoconferências e acima de tudo, aproximar os estudantes das duas escolas,  que trocarão suas vivências, conhecimentos e experiências. É um  momento de viajarmos,  fazermos novos amigos e vivenciarmos novas aprendizagens  aproveitando as facilidades que a Internet nos oferece. https:\/\/www.youtube.com\/channel\/UC6N56buOUjt0Ebj29cnm3EA\/featured?view_as=subscriber"},{"title":"Lista de Livros Enem","description":"<ul><li>Iracema (José de Alencar) – 1865<\/li><li>Capitães de Areia (Jorge Amado) – 1937 <\/li><li>O cortiço (Aluísio Azevedo) – 1890<\/li><li>Memórias Póstumas de Brás Cubas (Machado de Assis) – 1881<\/li><li>Macunaíma (Mário de Andrade) – 1928<\/li><li>Cidade e as Serras (Eça de Queiroz) – 1901<\/li><li>Memórias de um Sargento de Milícias (Manuel Antônio de Almeida) – 1854<\/li><li>Auto da Barca do Inferno (Gil Vicente) – 1517<\/li><\/ul>"},{"title":"Lista de Livros vestibular Unicamp","description":"<ul><li>Universidade Estadual de Campinas Sonetos - Luís de Camões<\/li><li>Poemas Negros - Jorge de Lima<\/li><li>A teus pés - Ana Cristina Cesar<\/li><li>Amor, do livro Laços de Família - Clarice Lispector<\/li><li>A hora e a vez de Augusto Matraga, do livro Sagarana - Guimarães Rosa<\/li><li>O espelho - Machado de Assis<\/li><li>O bem amado - Dias Gomes<\/li><li>Coração, cabeça e estômago - Camilo Castelo Branco<\/li><li>Caminhos Cruzados - Érico Veríssimo<\/li><li>História do Cerco de Lisboa - José Saramago<\/li><li>Quarto de despejo - Carolina Maria de Jesus<\/li><li>Sermões de Antonio Vieira - Sermão de Quarta-feira de Cinza – Ano de 1672<\/li><li>Sermão de Quarta-feira de Cinza – Ano de 1673, aos 15 de fevereiro, dia da trasladação do mesmo Santo<\/li><li>Sermão de Quarta-feira de Cinza – Para a Capela Real, que se não pregou por enfermidade do autor.<\/li><\/ul>"},{"title":"Lista de Livros vestibular fgv","description":"<ul><li>Manifesto do Partido Comunista Karl Marx; Friedrich Engels, Estudos Avançados. vol.12<\/li><li>Mundo em Descontrole: o que a globalização está fazendo de nós - Anthony Giddens Literatura<\/li><li>Memórias de um sargento de milícias - Manuel Antônio de Almeida<\/li><li>Memórias póstumas de Brás Cubas - Machado de Assis<\/li><li>O cortiço - Aluísio Azevedo<\/li><li>A relíquia - Eça de Queiróz<\/li><li>Vidas secas - Graciliano Ramos<\/li><li>O bem-amado - Dias Gomes<\/li><li>Claro enigma - Carlos Drummond de Andrade Estrangeiras<\/li><li>Metamorfose - Franz Kafka<\/li><li>O estrangeiro - Albert Camus<\/li><li>Barroco tropical - José Eduardo Agualusa<\/li><li>A Vida de Galileu - Bertolt Brecht<\/li><li>1984 - George Orwell<\/li><li>Memórias de um sargento de milícias - Manuel Antônio de Almeida<\/li><li>Iracema - José de Alencar<\/li><li>Memórias póstumas de Brás Cubas - Machado de Assis<\/li><li>O cortiço - Aluísio Azevedo<\/li><li>Capitães da Areia - Jorge Amado<\/li><li>Vidas secas - Graciliano Ramos<\/li><li>“A hora e vez de Augusto Matraga” (do livro Saragana) - João Guimarães Rosa<\/li><li>Claro enigma - Carlos Drummond de Andrade<\/li>li>Morte e vida severina - João Cabral de Melo Neto<\/li><li>A hora da estrela - Clarice Lispector<\/li><\/ul>"},{"title":"Lista de Livros vestibular fuvest","description":"<ul><li>Iracema ‐ José de Alencar<\/li><li>Memórias póstumas de Brás Cubas ‐ Machado de Assis<\/li><li>A relíquia ‐ Eça de Queirós<\/li><li>O cortiço ‐ Aluísio Azevedo<\/li><li>Vidas secas ‐ Graciliano Ramos<\/li><li>Minha vida de menina ‐ Helena Morley<\/li><li>Claro enigma ‐ Carlos Drummond de Andrade<\/li><li>Sagarana ‐ João Guimarães Rosa<\/li><li>Mayombe ‐ Pepetela<\/li><\/ul>"},{"title":"Sinopse animes temporada de verão 2018","description":"Olá! Nesse artigo estarei disponibilizando as sinopses de todos novos animes que chegaram nessa temporada de verão, siga lendo para ver estas sinopses: Ø Shingeki no Kyojin 3 Esse anime retrata a continuação da história de shingeki no kyojin que é uma história onde a humanidade luta pela sobrevivência enfrentando titãs, sendo que a única coisa que os separa é uma muralha. Ø Overlord 3 Essa temporada retratará a continuação da história em que um homem é preso em um mundo de MMORPG sem nenhum motivo aparente, e decide dominar aquele mundo. Ø Banana Fish Essa história se passa em torno de Ash Lynx, um assassino implacável, criado como herdeiro adotivo e brinquedo sexual de do rei do crime “Papa” cujo verdadeiro nome é Dino Golzine. Com 17 anos, Ash decide abandonar o reino e riqueza oferecida pelo diabo que o criou. Mas um horrível segredo que enlouqueceu seu irmão mais velho no Vietnã cai nas mãos de Papa, nesse momento Ash conhece o fotógrafo japonês Eiji Okumura que acaba sendo envolvido junto em um turbilhão sangrento de orgulho, ira, luxúria e ganância desencadeadas pelo enigma do código Banana Fish. Ø  Fate\/Extra: Last Encore – Parte 2 A história gira em torno de um garoto que acorda em um mundo virtual sem saber ao menos quem é. Junto dele só está uma garota que se diz seu servo heroico, a partir daí ele entra em uma batalha até a morte para conseguir um prêmio conhecido como Santo Grall, que pode realizar qualquer desejo e ainda pode reaver suas memórias. Ø Satsuriko no Tenshi Rachel é uma garota de 13 anos que acorda no porão de um edifício abandonado. Sem qualquer lembrança de como e quando foi parar lá, começa a vagar pelo edifício em busca de pistas. Em sua busca, Rachel é perseguida por Zack, um homem com o corpo cheio de ataduras que leva uma foice, e acaba virando seu aliado. Os dois se juntam para sair daquele lugar e descobrir os segredos desse prédio cheio de assassinos. Ø Shoujo Kageki Revenue Starlight Essa história gira em torno de nove garotas que estudam em uma prestigiada escola chamada Seishou Music Academy (Academia de música de Seishou). Um dia, cada uma dessas garotas recebe um E-mail convidando-as a realizar seus sonhos, mas teriam que se tornar “estrelas” e participar de uma battle royal onde as garotas tentam provar quem é a melhor atriz, idol, cantora, etc. Ø Sirius the Jeager A história se passa na Capital Imperial em 1930. Começa quando um grupo de pessoas carregando caixas com instrumentos musicais aparece em Tóquio, as pessoas deste grupo são chamadas de “Jeagers”, que vieram para caçar vampiros. Dentre eles está um jovem chamado Yuliy um garoto com uma impressionante serenidade e aura incomum, pelo fato de ser um lobisomem que teve sua vila destruída por vampiros e agora está atrás de vingança. Yuliy e seus amigos “Jeagers” se envolvem em uma batalha sangrenta pelo misterioso arco sagrado chamado “Arco de Sirius”. Ø Muhyo to Roujii no Mahouritsu Soudan Jimusho Esse anime retrata a aventura de dois exorcistas enquanto ajudam várias pessoas com diferentes casos. Ø Planet With Um garoto que perdeu suas memórias é envolvido em um acidente com um robô, com isso acaba virando inimigo dos 7 heróis protetores de sua cidade que possuem poderes sobrenaturais. Ø Phantom in the Twilight A história retrata uma garota que vai para uma universidade em Londres, onde encontra e acaba se envolvendo com vários garotos bonitões que lutam contra seres sobrenaturais, criados a partir do medo das pessoas. Ø Shichisei no Subaru Em um popular MMORPG chamado “Union”, existia um grupo chamado Subaru que batia diversos recordes do jogo, no qual era composto por alunos do fundamental, e também amigos de infância. No entanto, devido a um incidente que resultou a mote de um dos jogadores, o jogo teve que ser desativado, e os membros do Subaru tiveram que se separar. Seis anos depois, Haruto Amo, um dos ex-membros do Sobaru, é convidado a jogar a nova versão do Union, denominada Re’Union. Ao entra Haruto encontra outra ex-membra do Subaru e sua amiga de infância que faleceu no incidente do antigo jogo. Ø Senjuushi A história se trata de um mundo em que alguns homens, que, por sua vez, são almas de espadas antigas, lutam contra o império que dominou o mundo depois de uma guerra nuclear. Ø Angolmois: Genkou Kassenki A história se passa no final do século XIII, onde é focada na invasão da Mongólia no Japão que ocorreu nesse período. Ø Lord of Vermilion: Guren no Ou Certo dia uma fumaça de cor avermelhada toma conta de uma determinada área de Tokyo, deixando várias pessoas inconscientes. Dias depois elas acordam e descobrem que ganharam poderes relacionados diretamente ao seu sangue. A partir daí vários mistérios começam a surgir. Ø FLCL Progressive O anime acompanha um anova protagonista, que tem seu cotidiano interrompido devido a um ataque a sua cidade. E então ela, se junta com o protagonista da primeira temporada e descobre um segredo em si que pode salvar todos de sua cidade. Ø Aru Zombie Shoujo no Sainan Vários estudantes curiosos invadem uma sala antiga de seu colégio em busca de um suposto tesouro, mas eles acabam encontrando duas múmias e uma joia. Eles roubam a joia e, com isso, despertam as múmias, sendo elas uma garota imortal e sua criada, que estão em uma missão de recuperar a joia roubada e impedir que ocorra uma certa catástrofe. Ø Isekai Maou to Shoukan Shoujo no Dorei Majutsu Um protagonista antissocial, jogador do MMO Cross Reverie, era chamado de Rei Demônio por ser extremamente poderoso e ter sua própria Dungeon. Até um dia que é invocado para um mundo de fantasia com a aparência de seu personagem por duas garotas para servir como sua besta escrava, mas, ao elas utilizarem a técnica, ela é refletida graças a sua habilidade de reflexão de magia, antes mesmo de ele entender o ocorrido. A partir daí ele começa a atuar como Rei Demônio e tenta descobrir o máximo possível sobre aquele mundo, agindo e se relacionando como se fosse um “quase vilão”. Ø Yuragi-sou no Yuuna-san Um garoto consegue um alojamento barato e, mais tarde, descobre o porque dele ter esse preço, o motivo é o de ter uma fantasma habitando seu quarto. E além disso, o fato de as pessoas que moram ali não serem normais. Com o tempo ele se mete em vários problemas e confusões com as garotas do alojamento e diversos seres sobrenaturais de fora dele. Ø Hyakuren no Haou to Seiyaku no Valkyria A obra segue o protagonista Yuuto Suoh, que é jogado em outro mundo após ter fotografado um espelho antigo e divino de um templo local. Com seu conhecimento e ajuda de seu celular movido a energia solar, além de conseguir se “dar bem” nesse novo mundo, leva prosperidade e possui um grupo de guerreiras mágicas chamadas Einherjar que o admiram. Ø Back Street Girls Este anime conta a história de três membros da Yakuza que fracassam em uma missão importante. Como punição, o chefe deles ordena que façam uma mudança de sexo, a fim de se tornarem idols. Após um árduo treinamento de 1 ano e a mudança em seus corpos, eles fazem sua estreia e se tornando um grande sucesso. Ø Gintama Gin no Tamashi-hen Season 2 Reza lenda ser a última temporada de Gintama. Ø Chio-chan no Tsuugakuro A história acompanha uma garota que sempre que está a caminho do colégio, algo bizarro acontece. Ø Grand Blue Um garoto chamado Kitahara Iori, ingressa em uma faculdade perto do mar na cidade de Izu, emocionado com sua nova vida universitária, ele se muda para a casa de seu tio, uma loja de mergulho chamada “Grand Blue”. Lá ele encontra belas mulheres, em lindo oceano e homens que gostam de mergulho e um bom e velho álcool. Ø Hataraku Saibou (Cells at Work) Este anime gira em torno de Akane Shimizu, uma garota vencedora do prêmio novato da Shounen Sirius, e retrata um conto informativo sobre as células do corpo humano (esse anime pode ser de grande ajuda para aqueles que possuem dificuldade com Biologia ;) Ø Jashin-chan Dropkick A Lolita gótica Yurine, acaba invocando uma Lolita demoníaca metade cobra, chamada Jashin-chan. A partir daí, elas tem que viver juntas e arrumar um jeito de enviar Jashin-chan de volta para o inferno, sendo que o meio mais rápido seria com a morte de seu invocador, Yurine, então a garota demoníaca tenta várias maneiras para matá-la. Ø Sunohara-sou no Kanrinin-san História onde um garoto se muda para um dormitório onde vivem 4 garotas que tratam ele como um bebê, incluindo quem toma conta do local, sendo ela a mais velha. Ø Chuukan Kanriroku Tonegawa Este é um anime focado em apostas, onde o protagonista é o personagem Tonegawa, que gerencia várias casas de apostas, além de fazer de tudo para deixar seu chefe feliz, como organizar eventos e outras coisas que levam a várias situações engraçadas. Ø High Score Girl A história acompanha um garoto de 1991 que não é bonito, inteligente, popular, e nem se vê bom em nada, exceto jogos. Até que um dia ele encontra a garota mais bonita, inteligente e rica da escola, em um fliperama, e ele acaba completamente humilhado em Street Fighter 2. Mas, a garota, não satisfeita, começa a segui-lo, o humilhando em qualquer jogo que ele jogue. Por causa disso eles podem acabar criando um laço de amizade, ou algo mais. Ø Happy sugar life A história acompanha uma garota que costuma sair com vários homens e começa a morar junto com uma garotinha com passado misterioso chamada Shio-chan e, por isso, pensa ter encontrado o significado do verdadeiro amor. A partir daí ela começa a recusar os garotos e faz de tudo para ficar junto da garotinha, cometendo até mesmo assassinatos. Ø Asobi Asobase O anime acompanha um trio de garotas, sendo uma bem atlética, outra viciada em jogos e uma descendente de americanos que não fala a língua Inglesa, envolvidas em uma comédia exorbitante. Ø Island A história acontece em uma ilha que, devido a uma briga envolta entre 3 famílias que controlavam o local, cortou contato com o resto do mundo. Para impedir que isso aconteça, um garoto que diz ser do futuro, se envolve com 3 garotas descendestes dessas 3 grandes famílias. Ø Ongaku Shoujo O anime acompanha um grupo de Idols fracassadas que, após a chegada de novo membro, sua sorte muda drasticamente. Ø Kyoto Teramachi Sanjou no Holmes Nessa história uma universitária conhece um garoto que é filho do dono de uma loja de antiquários e se apaixona, ela começa a trabalhar na loja, e eles acabam tendo que resolver mistérios e casos estranhos, trazidos pelos clientes. Ø Hanebado! Tachibana Kentarou é treinador de um time escolar de Badminton (esporte jogado por quatro pessoas, duas para cada time, onde usam raquetes para rebater e tentar fazer pontos com uma espécie de peteca). Um dia, ele conhece Hanesaki Ayano, uma garota com altas habilidades físicas e experiência em badminton, então ele tenta convidá-la a fazer parte do time, mas ela recusa. Mas, devido a certas circunstâncias, ela acaba se juntando a equipe. Ø Harukana Receive A história acompanha duas garotas, uma muito alta e complexa, e outra muito baixa com boas habilidades e experiência em vôlei. Com isso, as duas resolvem se tornar uma dupla no vôlei de praia, tentando uma preencher as dificuldades da outra. Ø Free 2018: Dive to the future Continuação de Free!, focando-se na vida universitária dos personagens centrais."},{"title":"Temporada de Verão 2018","description":"Olá otakinhos, hoje estou aqui para falar sobre a temporada de verão (Summer) que, agora em julho, lançará variações de animes muito boa como, por exemplo, alguns animes da temporada de primavera que ainda estão em lançamento e pegarão boa parte dessa temporada, esses serão: Ø Boku no Hero Academia 3 Ø Persona 5 Ø Gegege no Kitarou Ø Juushiki no Pandora Ø Kakuriyou no Yodomeshi Ø Steins Gate Zero Ø Captain Tsubasa E também teremos os novos, que estão logo abaixo: Ação e Aventura Ø Shingeki no Kyojin 3ª Temporada (22 de julho) Ø Overlord 3ª Temporada (-- de julho) Ø Banana Fish (5 de julho) Ø Fate\/Extra: Last Encore- Parte 2 (29 de julho) Ø Satsuriko no Tenshi (6 de julho) Ø Shoujo kageki Revenue Starlight ( 12 de julho) Ø Sirius the Jaeger (12 de julho) Ø Muhyo to Roujii no Mahouritsu Soudan Jimusho (-- de julho) Ø Planet With (8 de julho) Ø Phanton in the Twilight (9 de julho) Ø Shichisei no Subaru (5 de julho) Ø Senjuushi (4 de julho) Ø Angolmois: Genkou Kassenki (10 de julho) Ø Lord of Vermilion: Guren no Ou (13 de julho) Ø FLCL Progressive (2 de julho) Ação\/Aventura e Ecchi Ø Isekai Mao uto Shoukan Shoujo no Dorei Majutsu (5 de julho) Ø Yuragi-sou no Yuuna-san (14 de julho) Ø Hyakuren no Haou to Seiyaku no Valkyria (7 de julho) Comédia Ø Black Street Girls (4 de julho) Ø Gintama Gin no Tamashi-hen 2ª Temporada (8 de julho) Ø Chio-chan no Tsuugakuro (6 de julho) Ø Grand Blue (13 de julho) Ø Hataraku Saibou (7 de julho) Ø Jashin-chan Dropkick (9 de julho) Ø Sunohara-sou no Kanrinin-san (5 de julho) Ø Chuukan Kanriroku Tonegawa (3 de julho) Comédia Romântica Ø High Score Girl (13 de julho) Drama Ø Happy Sugar Life (13 de julho) Ø Asobi Asobase (8 de julho) Ø Island (1 de julho) Slice of Life Ø Ongaku Shoujo (6 de julho) Psicológico\/Suspense Ø Kyoto Teramachi Sanjou no Holmes (9 de julho) Esportes Ø Hanebado! (1 de julho) Ø Harukana Receive (6 de julho) Ø Free 2018: Dive to the Future (11 de julho)"},{"title":"Entregas via Drones","description":"Você já imaginou os drones substituindo as estradas? Não? Então imagine, pois é um fato que pode ocorrer em massa num futuro próximo. Em 17 de julho de 2015, ocorreu a primeira entrega legal via drone nos Estados Unidos. A carga era medicamentos de Lonesome Pine Airport (Aeroporto Solitário do Pinho) em Wise, Virgínia, para uma feira localizada em um recinto próximo dali. 📷Um caso atual que podemos citar seria o da Domino’s Pizza, que realizou a primeira entrega de pizza via drone no mundo, onde o diretor da empresa Don Meij, disse que os drones estavam prontos para se tornar uma ferramenta essencial para entrega de pizzas. Bem, voltando para o assunto de entregas em geral, a utilização dos drones no setor de entregas pode trazer vários benefícios como: Ø A diminuição no tempo de entrega, por não ter que pegar trânsito ou qualquer engarrafamento, assim se dirigindo diretamente para a casa do cliente sem precisar pegar rotas mapeadas. Ø Custo reduzido, como não é necessário um piloto, os custos da entrega se tornam consideravelmente menores. Ainda assim, existem condições especiais para a entrega via drone, como, por exemplo, a adaptação para o tipo de entrega que será realizada, ou seja, para um pacote maior seria necessário um suporte maior e vice-versa, para que não ocorram acidentes durante o percurso que afete a mercadoria. Uma questão que também deve ser observada nesse aspecto seria o espaço em que será efetuada a entrega, sem que exponha a privacidade do cliente, ou seja, a entrega teria que ser realizada no interior da casa, mas especificando, na cozinha. Bom, é isso, espero que tenha gostado destas informações importantes, até mais!"},{"title":"Drones na Segurança","description":"Com sua usabilidade, os drones estão se destacando em vários setores tecnológicos, e um deles é o setor de segurança. Os avanços tecnológicos trouxeram vários aprimoramentos para a o mundo em que vivemos, e, com os drones, seria possível aumentar seu espaço de cobertura e a segurança, pois proporciona monitoramento ao vivo e boa qualidade de resolução, o que torna mais fácil a identificação de suspeitos. 📷Os drones também possuem duas funcionalidades que se encontram no software. Uma delas é sua detecção térmica, que produz imagens de acordo com a termografia do ambiente e do indivíduo. E o outro é o de voo automatizado, em que o drone sobrevoa os locais até que algo aconteça para realizar a monitoração. Esse software é muito utilizado atualmente no Japão, mas, infelizmente, o voo automático foi proibido aqui no Brasil, ou seja, o operador do aparelho sempre tem que estar presente no local. Outra vantagem para a utilização de drones seria para vigiar crianças, animais de estimação, fazer entregas, e até marcar a fuga de um criminoso. Com certeza tornaria os casos muito mais fáceis para a polícia se tivessem em seu lado mini helicópteros que ainda economizam no combustível. Mas, infelizmente, a regulamentação para a utilização de aeronaves não tripuladas no Brasil é recente, ao contrário de outros países. Essa regulamentação foi elaborada de acordo com o nível de riscos e complexidade na manipulação do aparelho, por isso, todos os trabalhos envolvendo drones devem seguir o Regulamento Brasileiro de Aviação Civil Especial (RBAC-E), que possui a finalidade de regular a matéria técnica que possa afetar a segurança civil, com um tempo de utilização limitada a um certo número de requisitos e pessoas, além de trazer definições dos Estados Unidos, Austrália e da União Europeia."},{"title":"Drones","description":"Olá! Hoje estou aqui para falar sobre drones, ou seja, tudo que você possa imaginar (nem tanto). 📷Para começo de conversa os drones não são nada mais que veículos aéreos controlados a longa distância, não são tripulados e podem servir para executar várias tarefas. Em português, o dispositivo pode ser chamado também de VANT, que é um termo usado para veículo aéreo não tripulado como disse antes. Sabia que os VANT foram inspirados em uma BOMBA? Pois bem, foram inspirados na popular Buzz Bomb, primeiro míssil moderno desenvolvido na segunda guerra mundial, que recebeu esse nome por causa do barulho que fazia. 📷O drone foi inventado pelo israelita Abe Karem, engenheiro espacial responsável pelo drone americano mais temido e bem-sucedido. Segundo Karem, quando ele chegou nos Estados Unidos da América, em 1977, para controlar um drone, eram necessárias 30 pessoas. Já, os drones atualmente, são extremamente leves e são compostos de fibra de carbono, pouquíssimo metal e materiais plásticos. A fibra é utilizada para dar resistência e leveza para o drone, enquanto o metal e o plástico são utilizados nos pontos de estrutura que não são importantes para a resistência do aparelho. 📷Há vários tipos de drones, mas o mais comum é aquele que possui quatro motores localizados em suas extremidades que possuem quatro eixos ligados ao corpo principal. Os motores são elétricos e giram pequenas hélices que dão sustentação ao voo do drone, possuindo a mesma tarefa de um helicóptero. 📷No corpo principal do drone se encontram as baterias, elas são pequenas para não afetar muito na estabilidade por questões de peso. Dependendo do drone, seu tempo de autonomia de voo varia de 20 a 30 minutos. Sua fuselagem possui obviamente sistemas de navegação e controle, dependendo do aparelho pode até possuir chip de GPS, que permite navegação precisa e voo mais livre. Em caso de controle manual, na mesma placa há um computador que recebe informações enviadas pelo controle, podendo aumentar ou diminuir a aceleração ou a altitude de voo. Dependendo do aparelho, há recursos de transmissão de dados para o controlador, que vão de quantidade de energia restante na bateria a imagens captadas por uma câmera embutida."},{"title":"Inscrições Enem","description":"<ul><li>Solicitação de isenção para o Enem 2018: 2 a 15 de abril de 2018<\/li><li>Justificativa de ausência no Enem 2017 2 a 15 de abril de 2018<\/li><li>Resultado da solicitação de isenção da taxa de inscrição: 23 de abril de 2018<\/li><li>Período de recursos para quem não conseguiu a isenção: 23 a 29 de abril de 2018<\/li><li>Inscrições para o Enem 2018: 7 a 18 de maio de 2018<\/li><li>Prazo para pagamento da taxa de inscrição: 7 a 23 de maio de 2018 (até o horário bancário).<\/li><li>A taxa deste ano será de R$ 82,00.<\/li><li>Solicitação de uso do nome social: 28 de maio a 3 de junho de 2018<\/li><li>Divulgação dos locais de prova: outubro de 2018<\/li><li>Data das provas: As provas do Enem 2018 serão realizadas em dois domingos seguidos: 4 e 11 de novembro de 2018.<\/li><li>Divulgação do resultado do Enem 2018: janeiro de 2019 (data exata não confirmada)<\/li><\/ul>"},{"title":"Inscrições Puc","description":"<ul><li>Inscrições: 03\/08\/2018 a 23\/09\/2018<\/li><li>Prova Específica ao Curso de Direito e Arquitetura e Urbanismo: 19\/10\/2018<\/li><li>Prova Geral para todos os candidatos de todos os Cursos:  20\/10\/2018<\/li><li>Prova Específica ao Curso de Medicina: 09\/11\/2018<\/li><li>Resultados:<\/li><li>Demais Cursos: 05\/11\/2018<\/li><li>Medicina (com ingresso no 1º e no 2º semestre de 2019): 10\/12\/2018<\/li><li>Informações: Coordenadoria de Ingresso Discente (19) 3343 7189, (19) 3343 7100 ou 0800-728 78 22<\/li><\/ul>"},{"title":"Incrições Usp","description":"<ul><li>Inscrições: 13\/08\/2018<\/li><li>1ª fase da prova: 25\/11\/2018<\/li><li>2ª fase da prova: 06\/01\/2019<\/li><li>Informações:<\/li><li>Na 1ª fase da prova, os participantes precisam responder 90 questões objetivas sobre Língua Portuguesa, Matemática, Química, Física, Biologia, Geografia e História.<\/li><li>Na 2ª fase, que costuma ser dividida em três dias, os candidatos terão que resolver questões discursivas e produzir uma redação de acordo com o tema proposto. <\/li><li>Site: http:\/\/www5.usp.br\/<\/li><\/ul>"},{"title":"Incrições Unicamp","description":"<ul><li>Inscrições:  15\/10 a 14\/11\/2018<\/li><li>Provas da 1ª fase: 18\/11\/2018<\/li><li>Provas da 2ª fase: 13,14 e 15\/01\/2019<\/li><li>Isenções: A Comissão Permanente para os Vestibulares da Unicamp (Comvest) receberá até o dia 21 de maio, os pedidos de isenção da taxa de inscrição do Vestibular Unicamp 2019.<\/li><li>Os pedidos de isenção devem ser realizados exclusivamente pela página da Comvest.<\/li><li>Para finalizar o processo, o candidato deve enviar a documentação necessária (descrita no Edital), pelo correio, para a Comvest até o dia 22 de maio. <\/li><li>Avaliações de habilidades específicas (com exceção dos cursos de música): 21 a 25\/01\/2019.<\/li><li>Informações: A prova de 1ª fase acontecerá no dia 18 de novembro de 2018.<\/li><li>Os candidatos terão que responder 90 questões múltipla escolha sobre todas as disciplinas do ensino médio.<\/li><li>Já a 2ª fase será dividida em três dias, com redação e língua portuguesa em 13 de janeiro;<\/li><li>matemática, geografia e história em 14 de janeiro;<\/li><li>e, por fim, física, ciências biológicas e química em 15 de janeiro de 2019<\/li><li>Site: www.unicamp.br<\/li><\/ul>"},{"title":"Inscrições Unesp","description":"<ul><li>Inscrições: 10 de setembro e vão até 8 de outubro.<\/li><li>isenção e redução da taxa: Antes deste período, porém, a instituição divulgará as datas para pedidos de isenção e redução da taxa. <\/li><li>Primeira fase: 15 de novembro (quinta-feira)<\/li><li>Segunda fase: 16 e 17 de dezembro (domingo e segunda-feira).<\/li><li>Informações:<\/li><li>No dia 15 de novembro, os candidatos terão que comparecer aos locais correspondentes para participar da 1ª fase do processo seletivo.<\/li><li>A prova contará com 90 questões objetivas sobre as áreas especificadas nos Parâmetros Curriculares Nacionais do Ensino Médio.<\/li><li>Na 2ª fase da Unesp, que acontecerá nos dias 16 e 17 de dezembro, os candidatos terão que responder questões discursivas e produzir UMA REDAÇÃO.<\/li><li>Resultado final: 1º de fevereiro de 2019. Site: https:\/\/www2.unesp.br\/<\/li><\/ul>"}}]
